<?php
    return [
        '0' => 'ڈیش بورڈ',
        '1' => 'خوش آمدید',
        '2' => 'کو',
        '3' => 'بیت الامہ',
        '4' => 'براہ کرم اپنا اکاؤنٹ لاگ ان کریں اور ایڈونچر شروع کریں۔',
        '5' => 'مجھے پہچانتے ہو',
        '6' => 'پاسورڈ بھول گے',
        '7' => 'فہرست دیکھیں',
        '8' => 'ریاست کا نام',
        '9' => 'شہر کا نام',
        '10' => 'فارم صاف کریں۔',
        '11' => 'جمع کرائیں',
        '12' => 'نیا بنائیں',
        '13' => 'سیریل نمبر',
        '14' => 'عمل',
    ];
?>
